you_have_to_answer_txt = "оставьте ссылку на сообщения пользователя"
u_r_not_admin_txt = "Вы не являетесь администратором данного сообщества @"
curse_moder_txt = "👇 нецензурно выражается 👇"
report_from_user_txt = " Сигнал от 👇 @"
wellcome = ("Добро пожаловать в чат Томского отделения общественной организации \"Северный человек\".\n"
            "Первое что вам необходимо сделать это внимательно прочитать правила поведения в чате по ссылке внизу\n"
            "<a href=\"https://t.me/AnyOtherLink/288\">ПРАВИЛА</a> ")